const chatData = [
    {   
        message: "Мне тревожно",
        reply: "Попробуй включить расслабляющую музыку https://youtu.be/BzIdd43HQwk и немного помедитировать, переключая внимание на дыхание или окружающие тебя предметы 🌸"
    },
    {
        message: "Я расстроена",
        reply: "Попробуй выполнить дыхательные упражнения. В минуты напряжения организм переходит в режим «борьбы или бегства». Симпатическая нервная система ускоряет сердцебиение, напрягает мышцы, готовит организм к вероятной угрозе. Для противодействия подобной реакции найди место, в котором можно побыть в одиночестве хотя бы 10 минут и сосредоточься на дыхании. В это время нужно дышать глубоко и ровно, чтобы насытить мозг кислородом, замедлить сердцебиение и взять под контроль эмоции и чувства. 🌷"
    },
    {
        message: "Спасибо",
        reply: "Всегда рады помочь! 🌼"
    },
    {
        message: "Плохо",
        reply: "Что случилось?"
    },
    {
        message: "Я прокрастинирую",
        reply: "Договорись с собой о том, что приступишь к делу хотя бы на 10 минут — с большой вероятностью, ты и не заметишь, как прошел уже час за работой 🍀"
    },
    {
        message: "Я подвергаюсь насилию",
        reply: "Всероссийский бесплатный телефон доверия для женщин, подвергшихся домашнему насилию: 8-800-7000-600. Контактный телефон центра 'Насилию нет': +7 (977) 916-3000"
    }
]

export default chatData;